[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-mind-map",
  "templater-obsidian",
  "cmenu-plugin",
  "mousewheel-image-zoom",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "obsidian-hider",
  "file-explorer-note-count",
  "better-export-pdf",
  "obsidian-another-quick-switcher",
  "obsidian-git"
]